function Contacts(){
    return(
        <div>
            <div className="window">
                <h2>Контакты</h2>
                <div className="board">
                    <p>ГРАФИК РАБОТЫ: c 8.00 до 17.00</p>
                    <p>Перерыв: c 12:00 до 13:00</p>
                    <p>Выходной: суббота, воскресенье.</p>
                </div>
                <div className="board">
                    <p>Единый многоканальный телефон (абонентский и юридический отдел, аварийная служба, диспетчер, прием заявок):</p>
                    <a href="tel:8-988-764-83-51">8-988-764-83-51</a>
                    <p>Email:</p>
                    <a href="mailto:">uk-amurservis@mail.ru</a>
                </div>
                <div className="board">
                    <p>Способы передачи показаний приборов учета с 20 по 25 число:</p>
                    <p>WhatsApp:</p>
                    <a href="tel:8-988-764-83-51">8-988-764-83-51</a>
                    <p>Контактный телефон:</p>
                    <a href="tel:8-988-764-83-51">8-988-764-83-51</a>
                    <p>Email:</p>
                    <a href="mailto:">uk-amurservis@mail.ru</a>
                </div>
                <div className="board">
                    <p>Генеральный директор: Понасийская Ирина Константиновна</p>
                    <p>ОГРН 1242600010696, ИНН 2618026453 Р/С 40702810406530001205 ФИЛИАЛ "ЦЕНТРАЛЬНЫЙ" БАНКА ВТБ (ПАО), БИК 044525411, к/с 30101810145250000411 Лицензия № 026-000505</p>
                    <p>Прием граждан производится по предварительной записи. </p>
                </div>
            </div>   
        </div>
    );
}

export default Contacts;