function Main(){
    return(
        <div>
            <div className="window">
                <h2>Главная</h2>
                <div className="board">
                    <h3>Управляющая компания ООО «Амурсервис»</h3>
                    <p>Мы уверены в своей репутации и стремимся к высокому качеству предоставляемых услуг.</p>
                    <p>Мы ценим профессионализм и целеустремленность, которые являются основой нашего успеха. Наша команда стремится к сотрудничеству с теми, для кого важны соблюдение обязательств, сроки выполнения работ и высокий стандарт качества.</p>
                </div>
                <div className="board">
                    <h3>Наши цели:</h3>
                    <ul>
                        <li>Обеспечить полное удовлетворение потребностей наших клиентов для комфортного проживания.</li>
                        <li>Стать образцом качества в сфере обслуживания.</li>
                        <li>Достигнуть лидирующих позиций на рынке жилищно-коммунальных услуг.</li>
                    </ul>
                </div>
                <div className="board">
                <h3>Мы управляем — вы получаете:</h3>
                    <ul>
                        <li>Простую и понятную квитанцию, с которой сможет разобраться даже ребенок.</li>
                        <li>Чистый и ухоженный подъезд.</li>
                        <li>Уютный и благоустроенный двор.</li>
                        <li>Возможность обсуждения планируемых работ на отчетных собраниях по итогам годового обслуживания.</li>
                        <li>Быстрый выезд аварийной службы в течение 30 минут.</li>
                        <li>Эффективное решение вопросов капитального ремонта.</li>
                        <li>Вежливых и отзывчивых сотрудников, всегда готовых прийти на помощь.</li>
                    </ul>
                </div>
                <div className="board">
                    <p>Мы стремимся к тому, чтобы каждый житель чувствовал себя комфортно и безопасно в своем доме. С нами вы можете быть уверены в качестве обслуживания и заботе о вашем благополучии.</p>
                </div>
            </div>  
        </div>
    );
}

export default Main;